module.exports = [
  {
    "name": "Чердак",
    "cost": 700000000,
    "cost2": 700000000,
    "sell": 0,
    "id": 1
  },
  {
    "name": "Квартира в общежитии",
    "cost": 1000000000,
    "cost2": 1000000000,
    "sell": 0,
    "id": 2
  },
  {
    "name": "Однокомнатная квартира",
    "cost": 1500000000,
    "cost2": 1500000000,
    "sell": 0,
    "id": 3
  },
  {
    "name": "Двухкомнатная квартира",
    "cost": 3000000000,
    "cost2": 3000000000,
    "sell": 0,
    "id": 4
  },
  {
    "name": "Четырехкомнатная квартира",
    "cost": 6000000000,
    "cost2": 6000000000,
    "sell": 0,
    "id": 5
  },
  {
    "name": "Квартира в центре Москвы",
    "cost": 12000000000,
    "cost2": 12000000000,
    "sell": 0,
    "id": 6
  },
  {
    "name": "Двухуровневая квартира",
    "cost": 24000000000,
    "cost2": 24000000000,
    "sell": 0,
    "id": 7
  },
  {
    "name": "Квартира с Евроремонтом",
    "cost": 50000000000,
    "cost2": 50000000000,
    "sell": 0,
    "id": 8
  },
  {
    "name": "Элитная квартира",
    "cost": 100000000000,
    "cost2": 100000000000,
    "sell": 0,
    "id": 9
  }
]