module.exports = [
  [
    {
      "name": "Пляжный киоск",
      "cost": 1200000000,
      "cost2": 1200000000,
      "earn": 10000000,
      "workers": 1,
      "sell": 0,
      "id": 1,
      "icon": "🏖️"
    },
    {
      "name": "Расширение ассортимента",
      "cost": 2880000000,
      "cost2": 2880000000,
      "earn": 20000000,
      "workers": 10,
      "sell": 0,
      "id": 1,
      "icon": "🏖️"
    },
    {
      "name": "Новые коктейли",
      "cost": 8400000000,
      "cost2": 8400000000,
      "earn": 50000000,
      "workers": 20,
      "sell": 0,
      "id": 1,
      "icon": "🏖️"
    },
    {
      "name": "Открытие зоны отдыха",
      "cost": 19200000000,
      "cost2": 19200000000,
      "earn": 100000000,
      "workers": 35,
      "sell": 0,
      "id": 1,
      "icon": "🏖️"
    }
  ],
  [
    {
      "name": "Тележка с мороженым",
      "cost": 7200000000,
      "cost2": 7200000000,
      "earn": 30000000,
      "workers": 1,
      "sell": 0,
      "id": 2,
      "icon": "🍦"
    },
    {
      "name": "Увеличение ассортимента",
      "cost": 17280000000,
      "cost2": 17280000000,
      "earn": 60000000,
      "workers": 15,
      "sell": 0,
      "id": 2,
      "icon": "🍦"
    },
    {
      "name": "Новые вкусы",
      "cost": 50400000000,
      "cost2": 50400000000,
      "earn": 150000000,
      "workers": 30,
      "sell": 0,
      "id": 2,
      "icon": "🍦"
    },
    {
      "name": "Собственная точка",
      "cost": 115200000000,
      "cost2": 115200000000,
      "earn": 300000000,
      "workers": 50,
      "sell": 0,
      "id": 2,
      "icon": "🍦"
    }
  ],
  [
    {
      "name": "Ларек с лимонадом",
      "cost": 32400000000,
      "cost2": 32400000000,
      "earn": 90000000,
      "workers": 1,
      "sell": 0,
      "id": 3,
      "icon": "🥤"
    },
    {
      "name": "Расширение меню",
      "cost": 77760000000,
      "cost2": 77760000000,
      "earn": 180000000,
      "workers": 20,
      "sell": 0,
      "id": 3,
      "icon": "🥤"
    },
    {
      "name": "Новые рецепты",
      "cost": 226800000000,
      "cost2": 226800000000,
      "earn": 450000000,
      "workers": 40,
      "sell": 0,
      "id": 3,
      "icon": "🥤"
    },
    {
      "name": "Место для отдыха",
      "cost": 518400000000,
      "cost2": 518400000000,
      "earn": 900000000,
      "workers": 60,
      "sell": 0,
      "id": 3,
      "icon": "🥤"
    }
  ],
  [
    {
      "name": "Маленькая закусочная",
      "cost": 129600000000,
      "cost2": 129600000000,
      "earn": 270000000,
      "workers": 1,
      "sell": 0,
      "id": 4,
      "icon": "🍔"
    },
    {
      "name": "Расширение меню",
      "cost": 311040000000,
      "cost2": 311040000000,
      "earn": 540000000,
      "workers": 30,
      "sell": 0,
      "id": 4,
      "icon": "🍔"
    },
    {
      "name": "Доставка",
      "cost": 907200000000,
      "cost2": 907200000000,
      "earn": 1350000000,
      "workers": 50,
      "sell": 0,
      "id": 4,
      "icon": "🍔"
    },
    {
      "name": "Новое оборудование",
      "cost": 2073600000000,
      "cost2": 2073600000000,
      "earn": 2700000000,
      "workers": 75,
      "sell": 0,
      "id": 4,
      "icon": "🍔"
    }
  ],
  [
    {
      "name": "Пиццерия на колесах",
      "cost": 486000000000,
      "cost2": 486000000000,
      "earn": 810000000,
      "workers": 1,
      "sell": 0,
      "id": 5,
      "icon": "🍕"
    },
    {
      "name": "Увеличение ассортимента",
      "cost": 1166400000000,
      "cost2": 1166400000000,
      "earn": 1620000000,
      "workers": 40,
      "sell": 0,
      "id": 5,
      "icon": "🍕"
    },
    {
      "name": "Расширение маршрута",
      "cost": 3402000000000,
      "cost2": 3402000000000,
      "earn": 4050000000,
      "workers": 60,
      "sell": 0,
      "id": 5,
      "icon": "🍕"
    },
    {
      "name": "Новая печь",
      "cost": 7776000000000,
      "cost2": 7776000000000,
      "earn": 8100000000,
      "workers": 80,
      "sell": 0,
      "id": 5,
      "icon": "🍕"
    }
  ],
  [
    {
      "name": "Кинотеатр под открытым небом",
      "cost": 1749600000000,
      "cost2": 1749600000000,
      "earn": 2430000000,
      "workers": 1,
      "sell": 0,
      "id": 6,
      "icon": "🎬"
    },
    {
      "name": "Новые экраны",
      "cost": 4199040000000,
      "cost2": 4199040000000,
      "earn": 4860000000,
      "workers": 50,
      "sell": 0,
      "id": 6,
      "icon": "🎬"
    },
    {
      "name": "Более широкий экран",
      "cost": 12247200000000,
      "cost2": 12247200000000,
      "earn": 12150000000,
      "workers": 80,
      "sell": 0,
      "id": 6,
      "icon": "🎬"
    },
    {
      "name": "Открытие второго зала",
      "cost": 27993600000000,
      "cost2": 27993600000000,
      "earn": 24300000000,
      "workers": 100,
      "sell": 0,
      "id": 6,
      "icon": "🎬"
    }
  ],
  [
    {
      "name": "Небольшая заправка",
      "cost": 6123600000000,
      "cost2": 6123600000000,
      "earn": 7290000000,
      "workers": 1,
      "sell": 0,
      "id": 7,
      "icon": "⛽"
    },
    {
      "name": "Более качественное топливо",
      "cost": 14696640000000,
      "cost2": 14696640000000,
      "earn": 14580000000,
      "workers": 75,
      "sell": 0,
      "id": 7,
      "icon": "⛽"
    },
    {
      "name": "Новый магазин",
      "cost": 42864480000000,
      "cost2": 42864480000000,
      "earn": 36450000000,
      "workers": 100,
      "sell": 0,
      "id": 7,
      "icon": "⛽"
    },
    {
      "name": "Более современное оборудование",
      "cost": 97977600000000,
      "cost2": 97977600000000,
      "earn": 72900000000,
      "workers": 150,
      "sell": 0,
      "id": 7,
      "icon": "⛽",
      "criticalChance": 10
    }
  ],
  [
    {
      "name": "Аркадный зал",
      "cost": 20995200000000,
      "cost2": 20995200000000,
      "earn": 21870000000,
      "workers": 1,
      "sell": 0,
      "id": 8,
      "icon": "🎯"
    },
    {
      "name": "Больше автоматов",
      "cost": 50388480000000,
      "cost2": 50388480000000,
      "earn": 43740000000,
      "workers": 90,
      "sell": 0,
      "id": 8,
      "icon": "🎯"
    },
    {
      "name": "Новые игры",
      "cost": 146966400000000,
      "cost2": 146966400000000,
      "earn": 109350000000,
      "workers": 120,
      "sell": 0,
      "id": 8,
      "icon": "🎯"
    },
    {
      "name": "Кафе",
      "cost": 314928000000000,
      "cost2": 314928000000000,
      "earn": 218700000000,
      "workers": 160,
      "sell": 0,
      "id": 8,
      "icon": "🎯",
      "maintenanceReduction": 20
    }
  ],
  [
    {
      "name": "Боулинг-клуб",
      "cost": 70855200000000,
      "cost2": 70855200000000,
      "earn": 65610000000,
      "workers": 1,
      "sell": 0,
      "id": 9,
      "icon": "🎳"
    },
    {
      "name": "Ремонт дорожек",
      "cost": 170052480000000,
      "cost2": 170052480000000,
      "earn": 131220000000,
      "workers": 110,
      "sell": 0,
      "id": 9,
      "icon": "🎳"
    },
    {
      "name": "Новое оборудование",
      "cost": 472392000000000,
      "cost2": 472392000000000,
      "earn": 328050000000,
      "workers": 140,
      "sell": 0,
      "id": 9,
      "icon": "🎳"
    },
    {
      "name": "Больше дорожек",
      "cost": 944784000000000,
      "cost2": 944784000000000,
      "earn": 656100000000,
      "workers": 200,
      "sell": 0,
      "id": 9,
      "icon": "🎳",
      "maxWorkersIncrease": 2
    }
  ],
  [
    {
      "name": "Караоке-бар",
      "cost": 236196000000000,
      "cost2": 236196000000000,
      "earn": 196830000000,
      "workers": 1,
      "sell": 0,
      "id": 10,
      "icon": "🎤"
    },
    {
      "name": "Обновление оборудования",
      "cost": 566870400000000,
      "cost2": 566870400000000,
      "earn": 393660000000,
      "workers": 130,
      "sell": 0,
      "id": 10,
      "icon": "🎤"
    },
    {
      "name": "Расширение меню напитков",
      "cost": 1417176000000000,
      "cost2": 1417176000000000,
      "earn": 984150000000,
      "workers": 160,
      "sell": 0,
      "id": 10,
      "icon": "🎤"
    },
    {
      "name": "Дополнительные залы",
      "cost": 2834352000000000,
      "cost2": 2834352000000000,
      "earn": 1968300000000,
      "workers": 200,
      "sell": 0,
      "id": 10,
      "icon": "🎤",
      "criticalChance": 15
    }
  ],
  [
    {
      "name": "Ночной клуб",
      "cost": 779446800000000,
      "cost2": 779446800000000,
      "earn": 590490000000,
      "workers": 1,
      "sell": 0,
      "id": 11,
      "icon": "🌃"
    },
    {
      "name": "Обновление оборудования",
      "cost": 1700611200000000,
      "cost2": 1700611200000000,
      "earn": 1180980000000,
      "workers": 170,
      "sell": 0,
      "id": 11,
      "icon": "🌃"
    },
    {
      "name": "Новые тематические вечеринки",
      "cost": 4251528000000000,
      "cost2": 4251528000000000,
      "earn": 2952450000000,
      "workers": 200,
      "sell": 0,
      "id": 11,
      "icon": "🌃"
    },
    {
      "name": "Больше места",
      "cost": 8503056000000000,
      "cost2": 8503056000000000,
      "earn": 5904900000000,
      "workers": 240,
      "sell": 0,
      "id": 11,
      "icon": "🌃",
      "maintenanceReduction": 25
    }
  ],
  [
    {
      "name": "Казино",
      "cost": 2551341600000000,
      "cost2": 2551341600000000,
      "earn": 1771470000000,
      "workers": 1,
      "sell": 0,
      "id": 12,
      "icon": "🎰"
    },
    {
      "name": "Больше игровых автоматов",
      "cost": 5102683200000000,
      "cost2": 5102683200000000,
      "earn": 3542940000000,
      "workers": 200,
      "sell": 0,
      "id": 12,
      "icon": "🎰"
    },
    {
      "name": "Новые игры",
      "cost": 12756708000000000,
      "cost2": 12756708000000000,
      "earn": 8857350000000,
      "workers": 220,
      "sell": 0,
      "id": 12,
      "icon": "🎰"
    },
    {
      "name": "VIP-зал",
      "cost": 25513416000000000,
      "cost2": 25513416000000000,
      "earn": 17714700000000,
      "workers": 250,
      "sell": 0,
      "id": 12,
      "icon": "🎰",
      "maxWorkersIncrease": 2
    }
  ],
  [
    {
      "name": "Сеть отелей",
      "cost": 7654010400000000,
      "cost2": 7654010400000000,
      "earn": 5314410000000,
      "workers": 1,
      "sell": 0,
      "id": 13,
      "icon": "🏨"
    },
    {
      "name": "Больше комфорта",
      "cost": 15308020800000000,
      "cost2": 15308020800000000,
      "earn": 10628820000000,
      "workers": 180,
      "sell": 0,
      "id": 13,
      "icon": "🏨"
    },
    {
      "name": "Новые направления",
      "cost": 38270052000000000,
      "cost2": 38270052000000000,
      "earn": 26572050000000,
      "workers": 200,
      "sell": 0,
      "id": 13,
      "icon": "🏨"
    },
    {
      "name": "Улучшение сервиса",
      "cost": 76540104000000000,
      "cost2": 76540104000000000,
      "earn": 53144100000000,
      "workers": 220,
      "sell": 0,
      "id": 13,
      "icon": "🏨"
    }
  ],
  [
    {
      "name": "Заброшенная пещера",
      "photo": "photo-211261524_457239207",
      "cost": 1000000000,
      "cost2": 1000000000,
      "earn": 10000000,
      "workers": 10000,
      "sell": 0,
      "id": 14,
      "icon": "🦇"
    },
    {
      "name": "Запретная зона",
      "photo": "",
      "cost": 2000000000,
      "cost2": 2000000000,
      "earn": 20000000,
      "workers": 10000,
      "sell": 0,
      "id": 14,
      "icon": "⛔"
    },
    {
      "name": "Бездна",
      "photo": "",
      "cost": 3000000000,
      "cost2": 3000000000,
      "earn": 30000000,
      "workers": 10000,
      "sell": 0,
      "id": 14,
      "icon": "🕳"
    },
    {
      "name": "Преисподняя",
      "photo": "",
      "cost": 5000000000,
      "cost2": 5000000000,
      "earn": 50000000,
      "workers": 10000,
      "sell": 0,
      "id": 14,
      "icon": "🔥"
    }
  ],
  [
    {
      "name": "Глобальный рынок",
      "photo": "photo-211261524_457239207",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 10000,
      "sell": 0,
      "id": 15,
      "icon": "🛸"
    },
    {
      "name": "Метавселенная товаров",
      "photo": "",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 10000,
      "sell": 0,
      "id": 15,
      "icon": "🌌"
    },
    {
      "name": "Темница",
      "photo": "",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 10000,
      "sell": 0,
      "id": 15,
      "icon": "👑"
    }
  ],
  [
    {
      "name": "Киностудии по всему миру",
      "cost": 10000000,
      "cost2": 10000000,
      "earn": 3000000,
      "workers": 7500,
      "sell": 0,
      "id": 16,
      "icon": "📹"
    },
    {
      "name": "Киностудии по всей галактике",
      "photo": "",
      "cost": 50000000,
      "cost2": 50000000,
      "earn": 150000000,
      "workers": 10000,
      "sell": 0,
      "id": 16,
      "icon": "📹"
    }
  ],
  [
    {
      "name": "Кладбище зомби",
      "cost": 100000000,
      "cost2": 100000000,
      "earn": 1000000,
      "workers": 1,
      "sell": 0,
      "id": 17,
      "icon": "☣"
    },
    {
      "name": "Кладбище скелетов",
      "cost": 150000000,
      "cost2": 150000000,
      "earn": 5000000,
      "workers": 1,
      "sell": 0,
      "id": 17,
      "icon": "☣"
    },
    {
      "name": "Кладбище духов",
      "cost": 200000000,
      "cost2": 200000000,
      "earn": 10000000,
      "workers": 1,
      "sell": 0,
      "id": 17,
      "icon": "☣"
    }
  ],
  [
    {
      "name": "꧁༒☆•ѦƊ•☆༒꧂",
      "photo": "photo-197579361_457241472",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 666666666,
      "sell": 0,
      "id": 18,
      "icon": "☣"
    }
  ],
  [
    {
      "name": "Ледяные миньоны",
      "photo": "photo-197579361_457241609",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 20,
      "sell": 0,
      "id": 19,
      "icon": "❄"
    }
  ],
  [
    {
      "name": "🤯𝙹𝚜𝚙𝚏𝚘𝚘𝚕𝚑𝟷𝟿🤯",
      "photo": "photo-197579361_457247553",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 5,
      "sell": 0,
      "id": 20,
      "icon": "♻"
    }
  ],
  [
    {
      "name": "Страдания людей",
      "photo": "photo-197579361_457265687",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 4,
      "sell": 0,
      "id": 21,
      "icon": "☣"
    }
  ],
  [
    {
      "name": "Sex Shop",
      "photo": "photo-197579361_457265686",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 5000,
      "sell": 0,
      "id": 22,
      "icon": "☣"
    }
  ],
  [
    {
      "name": "Корпорация по сборке ПК",
      "photo": "photo-197579361_457265689",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 12345654321,
      "sell": 0,
      "id": 23,
      "icon": "☣"
    }
  ],
  [
    {
      "name": "Майнинг биткоинов",
      "photo": "photo-197579361_457337226",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 500,
      "sell": 0,
      "id": 24,
      "icon": "🌐"
    }
  ],
  [
    {
      "name": "Сытый Ёжик",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 666,
      "sell": 0,
      "id": 25,
      "icon": "🦔"
    }
  ],
  [
    {
      "name": "Атл групп",
      "photo": "photo-197579361_457342282",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 500,
      "sell": 0,
      "id": 26,
      "icon": "🅰️"
    }
  ],
  [
    {
      "name": "Личный Бизнес",
      "photo": "photo",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 666,
      "sell": 0,
      "id": 27,
      "icon": "📇"
    }
  ],
  [
    {
      "name": "TikTok House",
      "photo": "photo",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 666,
      "sell": 0,
      "id": 28,
      "icon": "🏠"
    }
  ],
  [
    {
      "name": "TikTok House",
      "photo": "photo",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 666,
      "sell": 0,
      "id": 29,
      "icon": "🏠"
    }
  ],
  [
    {
      "name": "Космодром и полеты на Венеру",
      "photo": "photo-211261524_457255183",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 40000,
      "sell": 0,
      "id": 30,
      "icon": "🏠"
    }
  ],
  [
    {
      "name": "Магазин Живого пива",
      "photo": "photo-211261524_457260547",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 40000,
      "sell": 0,
      "id": 31,
      "icon": "🏠"
    }
  ],
  [
    {
      "name": "🌪ᴘᴀʀᴀᴅɪsᴇ🌪",
      "photo": "photo-211261524_457260547",
      "cost": 0,
      "cost2": 0,
      "earn": 250000000,
      "workers": 40000,
      "sell": 0,
      "id": 32,
      "icon": "🏠"
    }
  ],
  [
    {
      "name": "Личная шахта",
      "photo": "photo-211261524_457279755",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 40000,
      "sell": 0,
      "id": 33,
      "icon": "🧨"
    }
  ],
  [
    {
      "name": "Аэропорт",
      "photo": "",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 40000,
      "sell": 0,
      "id": 34,
      "icon": "🧨"
    },
    {
      "name": "Аэропорт",
      "photo": "",
      "cost": 0,
      "cost2": 0,
      "earn": 0,
      "workers": 40000,
      "sell": 0,
      "id": 34,
      "icon": "🧨"
    }
  ]
]