module.exports = [
  {
    "name": "Одинокое дерево",
    "cost": 1000000000,
    "cost2": 1000000000,
    "photo": "photo-197579361_457242931",
    "earn": 1,
    "sell": 0,
    "id": 1
  },
  {
    "name": "Несколько деревьев",
    "cost": 10000000000,
    "cost2": 10000000000,
    "photo": "photo-197579361_457242933",
    "earn": 3,
    "sell": 0,
    "id": 2
  },
  {
    "name": "Лес",
    "cost": 100000000000,
    "cost2": 100000000000,
    "photo": "photo-197579361_457242932",
    "earn": 5,
    "sell": 0,
    "id": 3
  },
  {
    "name": "Опавшее дерево",
    "cost": 1500000000,
    "cost2": 1500000000,
    "photo": "photo-197579361_457242934",
    "earn": 9,
    "sell": 0,
    "id": 4
  },
  {
    "name": "Березка",
    "cost": 1500000000,
    "cost2": 1500000000,
    "photo": "photo-211261524_457380226",
    "earn": 15,
    "sell": 0,
    "id": 5
  }
]