module.exports = [
  {
    "name": "Деревенский домик",
    "cost": 250000000,
    "cost2": 250000000,
    "sell": 0,
    "id": 1
  },
  {
    "name": "Маленький домик",
    "cost": 5000000000,
    "cost2": 5000000000,
    "sell": 0,
    "id": 2
  },
  {
    "name": "Особняк в центре города",
    "cost": 25000000000,
    "cost2": 25000000000,
    "sell": 0,
    "id": 3
  },
  {
    "name": "Загородный дом",
    "cost": 50000000000,
    "cost2": 50000000000,
    "sell": 0,
    "id": 4
  },
  {
    "name": "Дом Тима Кука",
    "cost": 100000000000,
    "cost2": 100000000000,
    "sell": 0,
    "id": 5
  }
]