module.exports = [
  {
    "name": "Деревянная кирка",
    "cost": 100000000,
    "cost2": 100000000,
    "sell": 0,
    "id": 1
  },
  {
    "name": "Стальная кирка",
    "cost": 5000000000,
    "cost2": 5000000000,
    "sell": 0,
    "id": 2
  },
  {
    "name": "Буровая установка",
    "cost": 25000000000,
    "cost2": 25000000000,
    "sell": 0,
    "id": 3
  },
  {
    "name": "Адронный коллайдер",
    "cost": 50000000000,
    "cost2": 50000000000,
    "sell": 0,
    "id": 4
  },
  {
    "name": "Разрушитель частиц",
    "cost": 100000000000,
    "cost2": 100000000000,
    "sell": 0,
    "id": 5
  }
]